token = 'Введите свой токен'

message = {
    'kaps1': 'Орки не любить капсеров, Орки думать что они все - [CENSORED] и потому капсеров везде не любить и банить! Но орк-модератор думать что ты не [CENSORED], а просто произошла ошибка! В конце концов ты просто человек, а человеки делать ошибка, в отличии от Орков, которые любить человеков..... с кетпучем! 🙄',
    'kaps2': 'Я тебя предупреждать за капс, ты получить бан на 60 секунд!',
    'kaps3': 'Хватит писать большим буквами, это тебе бан на 5 минут!',
    'kaps4': 'Это моя последняя предупреждения за капс, лови своя бан на день, дальше будет бан с сервера!',
    'kaps5': 'Ты совсем не понимать, моя банить тебя!',
    'mat1': 'Плохой человек говорить плохо, моя удалить такой разговор',
    'mat_nick': 'Ты написать не хороший ник, теперь ты быть Пища Для Орка',
    'mat_nick_rename': 'Я смотрю ты не понимать по руЗски! Ты пища для Орка!',
    'status': 'Орк надругаца над маим статусам патаму шта я писать плохие слова в статусе',
}

"""Данный бот был разработан специально для канала LOOT&. Если Вы хотите себе бота на сервер, можете обратиться на email: ap.web.design.pro@gmail.com. Либо через моё портфолио: http://apwebd10.beget.tech/contacts/"""

data_base = {
    'login': "Логин",
    'password': "Пароль",
    'server': "server",
}
